monday = (
    f"Расписание на панидельник\n\n1 урок 08:00-08:40\nРазговор о важном</b>\n2 урок 08:55-09:35\n<b>География</b>"
    f"\n3 урок 09:50-10:30\n<b>Немецкий язык</b>\n4 урок 10:40-11:20\n<b>Русский язык</b>\n5 урок 11:30-12:10"
    f"\n<b>Алгебра</b>\n6 урок 12:25-13:05\n<b>Физика</b>"
)
tuesday = (f"Расписание на вторника\n\n1 урок 08:00-08:40\n<b>Химия</b>\n2 урок 08:55-09:35\n"
           f"<b>История\Обществознание</b>\n3 урок 09:50-10:30\n<b>Геометрия</b>\n4 урок 10:40-11:20\n"
           f"<b>Англиский язык</b>\n5 урок 11:30-12:10\n<b>Литература</b>\n6 урок 12:25-13:05\n<b>Физика</b>\n"
           f"7 урок 13:20-14:00\n<b>ОБЖ</b>")
wednesday = (f"Расписание на среда\n\n1 урок 08:00-08:40\n<b>История</b>\n2 урок 08:55-09:35\n"
             f"<b>Биология</b>\n3 урок 09:50-10:30\n<b>Русский язык</b>\n4 урок 10:40-11:20\n"
             f"<b>Информатика</b>\n5 урок 11:30-12:10\n<b>Алгебра</b>\n6 урок 12:25-13:05\n<b>Английский язык</b>\n"
             f"7 урок 13:20-14:00\n<b>Литература</b>")
thursday = (f"Расписание на четверг\n\n1 урок 08:00-08:40\n<b>История</b>\n2 урок 08:55-09:35\n"
            f"<b>Геометрия</b>\n3 урок 09:50-10:30\n<b>Биология</b>\n4 урок 10:40-11:20\n<b>Физическая культура</b>\n"
            f"5 урок 11:30-12:10\n<b>География</b>\n6 урок 12:25-13:05\n<b>Физика</b>\n7 урок 13:20-14:00\n"
            f"<b>Вероятность и статистика</b>\n8 урок 14:15-14:55\n<b>Группа Билет в Будущее 9В</b>")

friday = (f"Расписание на пятница\n\n1 урок 08:00-08:40\n<b>Литература</b>\n2 урок 08:55-09:35\n<b>Обществознание</b>\n"
          f"3 урок 09:50-10:30\n<b>Алгебра</b>\n4 урок 10:40-11:20\n<b>Русский язык</b>\n5 урок 11:30-12:10\n"
          f"<b>Английский язык</b>\n6 урок 12:25-13:05\n<b>Физическая культура</b>\n7 урок 13:20-14:00\n<b>Химия</b>")
students = f'Список учеников'

teachers = f'Список учителей'
addition_lessons = ("<b>Математика:</b>\nПонедельник в 16:50\n\n<b>Руский язык:</b>\nВторник в 15:10\n"
                    "\n<b>Обществознание:</b>\nПятница в 14:15\n\n<b>География:</b>\nЧетверг в 14:15")

question_1 = ("Когда мальчикубыло 8 лет, его отцу было 31год, а теперь отец старше мальчика вдвое. "
              "Сколько мальчику лет теперь?")
question_2 = f"Сколько нужно поставить знаков «плюс» (+) между цифрами числа 987 654 321, чтобы в сумме получилось 99?"

select_day = "Выбери день недели"
main_menu = "Это главное меню бота\nВыбери что тебя интересует"

select_lesson = "Выбери предмет"

vse = 'Фотки закончились если у тебя есть что-то ещё скинь в тех-подержку добавять в бота'
